/* Adobe Plugin Plist Files for EyeBucketTool */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Eye Bucket ToolEN";
CFBundleDisplayName = "Eye Bucket ToolEN";
CFBundleGetInfoHTML = "Eye Bucket ToolEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Eye Bucket ToolEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Eye Bucket ToolEN バージョン 21.1.0";
